{"dct_creator_sm":["GIS Lab, Newman Library, Baruch CUNY"],"dct_description_sm":"This line layer was created from the GTFS data feeds from the Metropolitan Transportation Authority (MTA) to represent Manhattan bus routes. A python script was written to take the data files as input and plot and save them as a spatial layer in the local state plane coordinate reference system. Lines in this layer represent individual bus routes over a roadway for a specific direction; they were generalized from the GTFS format where lines depicted individual services. In some cases the layer may include routes that cross into a different borough, and in other cases may be missing certain routes that are largely contained in a neighboring borough. The unique ID is route_dir, which is a combination of the bus route id and its direction. The direction of a bus route is indicated with a 0 (the bus runs either northbound or eastbound) or a 1 (the bus runs either southbound or westbound). Bus route ids that have a plus symbol + as a suffix represent Select Bus services.   This dataset is intended for researchers, policy makers, students, and educators for basic geographic analysis and mapping purposes. It was created by the GIS Lab at the Newman Library at Baruch College CUNY as part of the NYC Mass Transit Spatial Layers series, so that members of the public could have access to well-documented and readily-usable GIS layers of NYC mass transit features.","dct_format_s":"Shapefile","dct_identifier_sm":"http://hdl.handle.net/2451/34692","dct_language_sm":"English","dct_publisher_sm":"Newman Library (Bernard M. Baruch College)","dct_accessRights_s":"Public","dct_subject_sm":["Buses","Local transit","Commuting","Transportation"],"dct_title_s":"2016 (May) Manhattan Bus Routes","gbl_resourceClass_sm":"Datasets","dct_isPartOf_sm":["NYC Mass Transit Spatial Layers"],"dct_issued_s":"05/31/2016","schema_provider_s":"Baruch CUNY","dct_references_s":"{\"http://schema.org/url\":\"http://hdl.handle.net/2451/34692\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://maps-public.geo.nyu.edu/geoserver/sdr/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://maps-public.geo.nyu.edu/geoserver/sdr/wms\",\"http://schema.org/downloadUrl\":\"https://archive.nyu.edu/retrieve/75161/nyu_2451_34692.zip\"}","dct_spatial_sm":["New York, New York, United States","New York County, New York, United States","Queens County, New York, United States","Borough of Manhattan, New York, United States","Borough of Queens, New York, United States"],"dct_temporal_sm":["2016"],"gbl_mdVersion_s":"Aardvark","gbl_resourceType_sm":"Point data","gbl_wxsIdentifier_s":"sdr:nyu_2451_34692","gbl_mdModified_dt":"2016-06-27T14:59:24Z","id":"nyu-2451-34692","nyu_addl_dspace_s":"35642","locn_geometry":"ENVELOPE(-74.0180049344, -73.8611801292, 40.8657514516998, 40.7014743328998)","gbl_indexYear_im":2016}