{"dct_creator_sm":["GIS Lab, Newman Library, Baruch CUNY"],"dct_description_sm":"This point layer was created using the data feeds from the Metropolitan Transportation Authority (MTA). It represents the subway station entrance locations for the MTA NYC Transit Subway, where an entrance represents a physical entryway or exit from a subway station to a street or building. The data originally came in a CSV format, and was plotted using the coordinates for the entrances and saved as a spatial layer in the local state plane coordinate system. The features include several attributes that describe the physical details of the entrances (nearest street or corner, whether they are entrance or exit only, whether they have stairs, escalators, or elevators, etc) and of the stations (lines served and trains that stop there). The station entrances for the Staten Island Railway are not included. The features do not have a unique identifier. This dataset is intended for researchers, policy makers, students, and educators for basic geographic analysis and mapping purposes. It was created by the GIS Lab at the Newman Library at Baruch College CUNY as part of the NYC Mass Transit Spatial Layers series, so that members of the public could have access to well-documented and readily-usable GIS layers of NYC mass transit features. ","dct_format_s":"Shapefile","dct_identifier_sm":"http://hdl.handle.net/2451/34760","dct_language_sm":"English","dct_publisher_sm":"Newman Library (Bernard M. Baruch College)","dct_accessRights_s":"Public","dct_subject_sm":["Transportation","Local transit","Commuting","Subways","Subway stations"],"dct_title_s":"2016 (May) New York City Subway Station Entrances","gbl_resourceClass_sm":"Datasets","dct_isPartOf_sm":["NYC Mass Transit Spatial Layers"],"dct_issued_s":"05/31/2016","schema_provider_s":"Baruch CUNY","dct_references_s":"{\"http://schema.org/url\":\"http://hdl.handle.net/2451/34760\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://maps-public.geo.nyu.edu/geoserver/sdr/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://maps-public.geo.nyu.edu/geoserver/sdr/wms\",\"http://schema.org/downloadUrl\":\"https://archive.nyu.edu/retrieve/75191/nyu_2451_34760.zip\"}","dct_spatial_sm":["New York, New York, United States","Bronx County, New York, United States","Kings County, New York, United States","New York County, New York, United States","Queens County, New York, United States","Borough of Bronx, New York, United States","Borough of Brooklyn, New York, United States","Borough of Manhattan, New York, United States","Borough of Queens, New York, United States"],"dct_temporal_sm":["2016"],"gbl_mdVersion_s":"Aardvark","gbl_resourceType_sm":"Point data","gbl_wxsIdentifier_s":"sdr:nyu_2451_34760","gbl_mdModified_dt":"2016-06-27T14:58:40Z","id":"nyu-2451-34760","nyu_addl_dspace_s":"35710","locn_geometry":"ENVELOPE(-74.031383, -73.754178, 40.9035969999998, 40.5754989999998)","gbl_indexYear_im":2016}