{"dct_creator_sm":["INEC Ecuador (Instituto Nacional de Estadística y Censos)"],"dct_description_sm":"This polygon shapefile represents basic population and housing characteristics for sectors in Ecuador, collected by the Instituto Nacional de Estadística y Censos (INEC Ecuador) as part of Ecuador's Censo 2010. Indicators in this layer include housing type (i.e. apartment, ranch etc.), building materials, home ownership, and household facilities (i.e. garbage removal, internet access etc.). This layer was derived from a geodatabase (see the related data file) and was documented and restructured by East View Cartographic, Inc. The census data is provided at the sector administrative level (ADM6) and includes 40,649 polygons with 1235 attribute variables, split into 5 layers. Attribute descriptions retain original language names and unique identifier codes. All variable names were translated from Spanish. Field name prefixes, originally written with coded titles, were renamed to create unique names (e.g. Original variable of “Sexo: Hombre” was updated to D001 and given the alias “Sex: Man[Sexo: Hombre]”, the letter D was given as it relates to the Demographic theme table. D = Demographic, E = Economic, H = Housing, M = Migration and S = Social). Where possible, all variables from the original data were reviewed for completeness and organized into their relevant themes of Demographic, Economic, Housing, Migration and Social. In the attribute tables, all geographic names and codes are represented as text fields and census data are represented as doubles or long integers. Automated tools were run to apply aliases in the format “English translation field description[original language field description]”. Vector data was analyzed for accuracy and compared with national boundaries. This layer is part of a partnership project with East View Cartographic and IPUMS International, titled the Global Census Archive. Refer to the metadata and documentation for original and translated codebooks and methodology.\n","dct_format_s":"Shapefile","dct_identifier_sm":"http://hdl.handle.net/2451/36526","dct_language_sm":"English","dct_publisher_sm":"East View Cartographic, Inc.","dct_accessRights_s":"Restricted","dct_title_s":"National Census Sector-Level Housing Indicators: Housing Type, Building Materials, Home Ownership, and Household Facilities and Amenities for Ecuador, 2010","gbl_resourceClass_sm":"Datasets","dct_isPartOf_sm":["Latin American Census Data"],"dct_issued_s":"2016","schema_provider_s":"NYU","dct_references_s":"{\"http://schema.org/url\":\"http://hdl.handle.net/2451/36526\",\"http://schema.org/downloadUrl\":\"https://archive.nyu.edu/retrieve/124043/nyu_2451_36526.zip\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://maps-restricted.geo.nyu.edu/geoserver/sdr/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://maps-restricted.geo.nyu.edu/geoserver/sdr/wms\",\"http://lccn.loc.gov/sh85035852\":\"https://archive.nyu.edu/retrieve/124036/nyu_2451_36526_doc.zip\"}","dct_source_sm":["nyu-2451-34917"],"dct_spatial_sm":["Ecuador"],"dct_temporal_sm":["2010"],"gbl_mdVersion_s":"Aardvark","gbl_resourceType_sm":"Polygon data","gbl_mdModified_dt":"2020-07-21T13:25:26Z","id":"nyu-2451-36526","nyu_addl_dspace_s":"37503","nyu_addl_format_sm":["Shapefile"],"locn_geometry":"ENVELOPE(-92.012918889569, -75.184586, 1.6872511972518, -4.998823)","gbl_indexYear_im":2010}