{"dct_identifier_sm":"http://hdl.handle.net/2451/38684","dct_title_s":"2015 Aerial Laser and Photogrammetry Survey of Dublin City Collection Record","dct_description_sm":"This record serves as an index to a suite of high density, aerial remote sensing data for a 2km² area of Dublin, Ireland obtained at an average flying altitude of 300m. Collected in March 2015, the data include aerial laser scanning (ALS) from 41 flight paths in the form of a 3D point-cloud (LAZ) and 3D full waveform ALS (LAS and Pulsewave), and imagery data including ortho-rectified 2D rasters (RGBi) and oblique images. The ALS data consist of over 1.4 billion points (inclusive of partially covered areas) and were acquired by a TopEye system S/N 443. Imagery data were captured using a Phase One camera system. In this data offering, the ALS and imagery data are structured both by flight paths and by 500 × 500 m rectangular tiles. Miscellaneous data including video records and instrument parameters are available in the preservation record. For more information on these data including related publications, reports, and bulk-download instructions, please consult the documentation. For a visualization of the data as compared to standard LiDAR data density, please consult the video flythrough available at https://youtu.be/qEi2Wo7Bcuk. This dataset was collected with funding from European Research Council Consolidator project RETURN – Rethinking Tunnelling in Urban Neighbourhoods [ERC-2012- StG-307836] and additional funding from Science Foundation Ireland [12/ERC/I2534]. These data were released with an Attribution 4.0 International (CC BY 4.0) license.","dct_accessRights_s":"Public","schema_provider_s":"NYU","dct_references_s":"{\"http://schema.org/url\":\"http://hdl.handle.net/2451/38684\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://maps-public.geo.nyu.edu/geoserver/sdr/wms\",\"http://lccn.loc.gov/sh85035852\":\"https://archive.nyu.edu/retrieve/81335/nyu_2451_38684_doc.zip\"}","gbl_wxsIdentifier_s":"sdr:nyu_2451_38684","id":"nyu-2451-38684","gbl_resourceType_sm":"Multi-spectral data","gbl_mdModified_dt":"2017-06-06T15:21:27Z","dct_format_s":"Mixed","dct_language_sm":"English","gbl_resourceClass_sm":"Datasets","dct_publisher_sm":"New York University. Center for Urban Science and Progress","dct_creator_sm":["Debra F. Laefer","Saleh Abuwarda","Anh-Vu Vo","Linh Truong-Hong","Hamid Gharibi"],"dct_subject_sm":["Cities and towns","Urban density","Urban development"],"dct_issued_s":"2017","dct_temporal_sm":["2015"],"dct_spatial_sm":["Dublin City, Leinster, Ireland","Dublin, Leinster, Ireland"],"locn_geometry":"ENVELOPE(-6.284507, -6.236363, 53.360669, 53.331333)","gbl_indexYear_im":2015,"gbl_mdVersion_s":"Aardvark","nyu_addl_format_sm":["Mixed"],"nyu_addl_dspace_s":"39682","nyu_addl_license_s":"Attribution 4.0 International (CC BY 4.0)","dct_isPartOf_sm":["2015 Dublin LiDAR","NYU Research Data"]}