{
  "dct_creator_sm": [

  ],
  "dct_description_sm": [
    "This line shapefile serves as a street base map representing New York City's streets and other linear geographic features such as shorelines, surface rail lines and boardwalks, along with feature names and address ranges for each addressable street segment. LION: A single line street base map representing the city's streets and other linear geographic features such as shorelines, surface rail lines and boardwalks, along with feature names and address ranges for each addressable street segment. Nodes: Points that represent the locations of any combination or intersection of linear features in LION. A node occurs wherever two or more linear features cross regardless of whether a physical intersections occurs at that point. Node Street Name Table: The Table lists the Node Id and the Street names of segments that intersect at the node. Usually a node has more than one segment that converges at the node location, therefore a Node Id will have one to many street names associated with the node. Alternate Names Table: Some streets may have multiple street names, valid for the full length or a portion of the street. The LION file accounts for most of these cases through the use of Street Codes and Local Group Codes (LGCs) which establish the valid names for each particular segment. The Alternate Names Table (altnames) is built using all the street names that correspond to the street code and lgc values. The ESRI version is released as a File Geodatabase that can only be used with ArcGIS version 10.1 or higher. In addition to the data, the download includes several layer files for viewing the data. Note to Users: 1. As of release 12C, the LION geodatabase no longer includes built-in Address Locator files for geocoding. 2. To symbolize Street Direction Arrows in ArcGIS 10x, Cartographic Representations can be used. Detailed steps are provided in the Read Me text file."
  ],
  "dct_format_s": "Shapefile",
  "dct_identifier_sm": [
    "http://hdl.handle.net/2451/41656"
  ],
  "dct_language_sm": [
    "English"
  ],
  "dct_publisher_sm": [
    "New York (City). Department of City Planning"
  ],
  "dct_accessRights_s": "Public",
  "dct_subject_sm": [
    "Streets",
    "Alleys",
    "Location"
  ],
  "dct_title_s": "2010 LION Single Line Street Base Map for New York City, V. 17B",
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "dct_isPartOf_sm": [
    "Bytes of the Big Apple"
  ],
  "dct_issued_s": "2017",
  "schema_provider_s": "NYU",
  "dct_references_s": "{\"http://schema.org/url\":\"http://hdl.handle.net/2451/41656\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://maps-public.geo.nyu.edu/geoserver/sdr/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://maps-public.geo.nyu.edu/geoserver/sdr/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "New York, New York, Univted States"
  ],
  "dct_temporal_sm": [
    "2010"
  ],
  "gbl_mdVersion_s": "Aardvark",
  "gbl_resourceType_sm": [
    "Line data"
  ],
  "gbl_wxsIdentifier_s": "sdr:nyu_2451_41656",
  "gbl_mdModified_dt": "2020-11-23T10:29:13Z",
  "id": "nyu-2451-41656",
  "nyu_addl_dspace_s": "42716",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "locn_geometry": "ENVELOPE(-74.2556640887564, -73.700009054899, 40.9157739339836, 40.4960925239255)",
  "gbl_indexYear_im": [
    2010
  ]
}