{
  "dct_description_sm": [
    "This polygon shapefile layer represents New York City's Neighborhood Tabulation Areas (NTAs). NTAs were created to project populations at a small area level, from 2000 to 2030 for PlaNYC, the long-term sustainability plan for New York City. Since population size affects the error associated with population projections, these geographic units needed to have a minimum population, which we determined to be 15,000. This criterion resulted in combinations of neighborhoods that probably would not occur if one were solely designating boundaries of historical neighborhoods. Moreover, the neighborhood names associated with the neighborhood tabulation areas are not intended to be definitive. Another feature of the sustainability plan, was the creation of projections for Public Use Microdata Areas (PUMAs), which are approximations of New York City's Community Districts developed for use with the Census Bureau's Public Use Microdata Samples (PUMS). In order to make the boundaries consistent with PUMAs, NTAs were created using whole census tracts, from the 2010 census, within PUMAs. Since NTAs were not permitted to cross PUMA boundaries, this further restricted our ability to identify what may be thought of as historical neighborhood boundaries. Thus, users need to be cognizant of the reason why NTAs were created and the demographic/geographic constraints inherent in how they were configured. Despite these limitations, NTAs are a valuable summary level for use with both the 2010 Census and the American Community Survey (ACS). Regarding the decennial census, these geographic areas offer a good compromise between the very detailed data for census tracts (2,168) and the broad strokes provided by community districts (59). For the ACS, NTAs offer a statistically reliable alternative to the high sampling error that renders data for most individual census tracts unusable."
  ],
  "dct_format_s": "Shapefile",
  "dct_identifier_sm": [
    "http://hdl.handle.net/2451/41653"
  ],
  "dct_language_sm": [
    "English"
  ],
  "dct_publisher_sm": [
    "New York (City). Department of City Planning"
  ],
  "dct_accessRights_s": "Public",
  "dct_subject_sm": [
    "Districts",
    "Special districts",
    "Administrative and political divisions",
    "Boundaries"
  ],
  "dct_title_s": "2017 New York City Neighborhood Tabulation Areas",
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "dct_isPartOf_sm": [
    "Bytes of the Big Apple"
  ],
  "dct_issued_s": "2017",
  "schema_provider_s": "NYU",
  "dct_references_s": "{\"http://schema.org/url\":\"http://hdl.handle.net/2451/41653\",\"http://schema.org/downloadUrl\":\"https://archive.nyu.edu/retrieve/84126/nyu_2451_41653.zip\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://maps-public.geo.nyu.edu/geoserver/sdr/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://maps-public.geo.nyu.edu/geoserver/sdr/wms\",\"http://lccn.loc.gov/sh85035852\":\"https://archive.nyu.edu/retrieve/84127/nyu_2451_41653_doc.zip\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "New York, New York, United States"
  ],
  "dct_temporal_sm": [
    "2017"
  ],
  "gbl_mdVersion_s": "Aardvark",
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "gbl_wxsIdentifier_s": "sdr:nyu_2451_41653",
  "gbl_mdModified_dt": "2018-05-22T16:34:28Z",
  "id": "nyu-2451-41653",
  "nyu_addl_dspace_s": "42713",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "locn_geometry": "ENVELOPE(-74.0006413059924, -73.9549275741795, 40.7866796405202, 40.6837408183463)",
  "gbl_indexYear_im": [
    2017
  ]
}