{
  "dct_creator_sm": [
    "Instituto Nacional de Estadística e Informatica (INEI)"
  ],
  "dct_description_sm": "This polygon shapefile represents basic population characteristics for districts in Peru, collected as part of Peru's Censos Nacionales 2007 by the Instituto Nacional de Estadística e Informatica (INEI). Indicators in this layer include disability status, health insurance, language, literacy and educational attainment, religion, and possession of legal government documents (i.e. national identity card, civil registry birth certificate). This layer was derived from a geodatabase (see the related data file) and was documented and restructured by East View Cartographic, Inc. The census data is provided at the district administrative level (ADM3) and includes 1,834 polygons with 781 attribute variables, split into 5 layers. Attribute descriptions retain original-language names and unique identifier codes. All variable names were translated from Spanish. Field name prefixes, originally written with coded titles, were renamed to create unique names across the geodatabase (e.g. Original variable of “PAREA_Urbano” was updated to D001 and given the alias “People in Area Type: Urban [PAREA_Urbano]”, the letter D was given as it relates to the Demographic theme table. D = Demographic, E = Economic, H = Housing, M = Migration and S = Social). All variables from the original data were reviewed for completeness and organized into their relevant themes of Demographic, Economic, Housing, Migration and Social. In the attribute tables, all geographic names and codes are represented as text fields and census data are represented as doubles or long integers. Automated tools were run to apply aliases in the format “English translation field description[original language field description]”. Vector data was analyzed for accuracy and compared with national boundaries. This layer is part of a partnership project with East View Cartographic and IPUMS International, titled the Global Census Archive. Refer to the metadata and documentation for original and translated codebooks and methodology.",
  "dct_format_s": "Shapefile",
  "dct_identifier_sm": "http://hdl.handle.net/2451/36330",
  "dct_language_sm": "English",
  "dct_publisher_sm": "East View Cartographic, Inc.",
  "dct_accessRights_s": "Restricted",
  "dct_subject_sm": [
    "Census",
    "Census districts",
    "Demographic surveys",
    "Demography",
    "Society",
    "Education",
    "Literacy",
    "Disability",
    "Religion",
    "Health insurance"
  ],
  "dct_title_s": "National Census District-Level Social Indicators: Disability Status, Educational Attainment and Literacy, Language, Health Insurance, Religion, and Possession of Legal Identification Documents for Peru, 2007",
  "gbl_resourceClass_sm": "Datasets",
  "dct_isPartOf_sm": [
    "Latin American Census Data"
  ],
  "dct_issued_s": "2016",
  "schema_provider_s": "NYU",
  "dct_references_s": "{\"http://schema.org/url\":\"http://hdl.handle.net/2451/36330\",\"http://schema.org/downloadUrl\":\"https://archive.nyu.edu/retrieve/124158/nyu_2451_36330.zip\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://maps-restricted.geo.nyu.edu/geoserver/sdr/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://maps-restricted.geo.nyu.edu/geoserver/sdr/wms\",\"http://lccn.loc.gov/sh85035852\":\"https://archive.nyu.edu/retrieve/124163/nyu_2451_36330_doc.zip\"}",
  "dct_source_sm": [
    "nyu-2451-34920"
  ],
  "dct_spatial_sm": [
    "Peru"
  ],
  "dct_temporal_sm": [
    "2007"
  ],
  "gbl_mdVersion_s": "Aardvark",
  "gbl_resourceType_sm": "Polygon data",
  "gbl_wxsIdentifier_s": "sdr:nyu_2451_36330",
  "gbl_mdModified_dt": "2020-07-21T13:25:26Z",
  "id": "nyu-2451-36330",
  "nyu_addl_dspace_s": "37307",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "locn_geometry": "ENVELOPE(-81.326744, -68.677986, -0.012977, -18.349728)",
  "gbl_indexYear_im": 2007
}