{
  "dct_creator_sm": [
    "Oficina Nacional de Estadística (ONE)"
  ],
  "dct_description_sm": "This polygon shapefile represents basic population characteristics for barrios in the Dominican Republic, collected by the Oficina Nacional de Estadística (ONE) as part of the Dominican Republic's Censo 2010. Indicators in this layer include recent births and deaths, sex, marital status, offspring, and age. This layer was derived from a geodatabase (see the related data file) and was documented and restructured by East View Cartographic, Inc. The census data is provided at the barrio administrative level (ADM5) and includes 12,565 polygons with 756 attribute variables, split into 5 layers. Attribute descriptions retain original language names and unique identifier codes. All variable names were translated from Spanish. Field name prefixes, originally written with coded titles, were renamed to create unique names (e.g. Original variable of “H23_Si” was updated to D001 and given the alias “There is a newborn girl or boy that has not been previously mentioned: Yes[H23_Si]”, the letter D was given as it relates to the Demographic theme table. D = Demographic, E = Economic, H = Housing, M = Migration and S = Social). All variables from the original data were reviewed for completeness and organized into their relevant themes of Demographic, Economic, Housing, Migration and Social. In the attribute tables, all geographic names and codes are represented as text fields and census data are represented as doubles or long integers. Automated tools were run to apply aliases in the format “English translation field description[original language field description]”. Vector data was analyzed for accuracy and compared with national boundaries. This layer is part of a partnership project with East View Cartographic and IPUMS International, titled the Global Census Archive. Refer to the metadata and documentation for original and translated codebooks and methodology.",
  "dct_format_s": "Shapefile",
  "dct_identifier_sm": "http://hdl.handle.net/2451/36420",
  "dct_language_sm": "English",
  "dct_publisher_sm": "East View Cartographic, Inc.",
  "dct_accessRights_s": "Restricted",
  "dct_subject_sm": [
    "Census",
    "Census districts",
    "Demographic surveys",
    "Demography"
  ],
  "dct_title_s": "National Census Barrio-Level Demographic Indicators: Recent Births and Deaths, Sex, Marital Status, Offspring, and Age for the Dominican Republic, 2010",
  "gbl_resourceClass_sm": "Datasets",
  "dct_isPartOf_sm": [
    "Latin American Census Data"
  ],
  "dct_issued_s": "2016",
  "schema_provider_s": "NYU",
  "dct_references_s": "{\"http://schema.org/url\":\"http://hdl.handle.net/2451/36420\",\"http://schema.org/downloadUrl\":\"https://archive.nyu.edu/retrieve/124067/nyu_2451_36420.zip\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://maps-restricted.geo.nyu.edu/geoserver/sdr/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://maps-restricted.geo.nyu.edu/geoserver/sdr/wms\",\"http://lccn.loc.gov/sh85035852\":\"https://archive.nyu.edu/retrieve/124072/nyu_2451_36420_doc.zip\"}",
  "dct_source_sm": [
    "nyu-2451-34921"
  ],
  "dct_spatial_sm": [
    "Dominican Republic"
  ],
  "dct_temporal_sm": [
    "2010"
  ],
  "gbl_mdVersion_s": "Aardvark",
  "gbl_resourceType_sm": "Polygon data",
  "gbl_wxsIdentifier_s": "sdr:nyu_2451_36420",
  "gbl_mdModified_dt": "2020-08-20T14:10:31Z",
  "id": "nyu-2451-36420",
  "nyu_addl_dspace_s": "37397",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "locn_geometry": "ENVELOPE(-72.003487, -68.32, 19.929859, 17.470091)",
  "gbl_indexYear_im": 2010
}