{
  "dct_creator_sm": [
    "Instituto Nacional de Estadística (INE)"
  ],
  "dct_description_sm": [
    "This polygon shapefile represents basic population and housing characteristics for barrios in Honduras, collected as part of its 2013 Census by the Instituto Nacional de Estadística (INE). Indicators in this layer include housing type (i.e. apartment, single-family home etc.), building materials, household facilities and amenities (i.e. air-conditioning, telephone landline etc.), and housing adequacy and security (i.e. does the house have problems such as a lack of sanitation services or a lack of water supply?). This layer was derived from a geodatabase (see the related data file) and was documented and restructured by East View Cartographic, Inc. The census data is provided at the barrio administrative level (ADM5) and includes 3732 polygons with 629 attribute variables, split into 6 layers. Attribute descriptions retain original language names and unique identifier codes. All variable names were translated from Spanish. Field name prefixes, originally written with coded titles, were renamed to create unique names (e.g. Original variable of “Parentesco: Jefe O Jefa Del Hogar” was updated to D001 and given the alias “Relationship: Head Of Household[Parentesco: Jefe O Jefa Del Hogar]”, the letter D was given as it relates to the Demographic theme table. D = Demographic, E = Economic, H = Housing, M = Migration, S = Social and T = Transportation). All variables from the original data were reviewed for completeness and organized into their relevant themes of Demographic, Economic, Housing, Migration, Social and Transportation. In the attribute tables, all geographic names and codes are represented as text fields and census data are represented as doubles or long integers. Automated tools were run to apply aliases in the format “English translation field description[original language field description]”. Vector data was analyzed for accuracy and compared with national boundaries. This layer is part of a partnership project with East View Cartographic and IPUMS International, titled the Global Census Archive. Refer to the metadata and documentation for original and translated codebooks and methodology."
  ],
  "dct_format_s": "Shapefile",
  "dct_identifier_sm": [
    "http://hdl.handle.net/2451/36427"
  ],
  "dct_language_sm": [
    "English"
  ],
  "dct_publisher_sm": [
    "East View Cartographic, Inc."
  ],
  "dct_accessRights_s": "Restricted",
  "dct_subject_sm": [
    "Census",
    "Census districts",
    "Demographic surveys",
    "Demography",
    "Housing",
    "Construction",
    "Safety"
  ],
  "dct_title_s": "National Census Barrio-Level Housing Indicators: Housing Type, Building Materials, Household Facilities and Amenities, Housing Adequacy and Security for Honduras, 2013",
  "gbl_resourceClass_sm": [
    "Datasets"
  ],
  "dct_isPartOf_sm": [
    "Latin American Census Data"
  ],
  "dct_issued_s": "2016",
  "schema_provider_s": "NYU",
  "dct_references_s": "{\"http://schema.org/url\":\"http://hdl.handle.net/2451/36427\",\"http://schema.org/downloadUrl\":\"https://archive.nyu.edu/retrieve/124103/nyu_2451_36427.zip\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://maps-restricted.geo.nyu.edu/geoserver/sdr/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://maps-restricted.geo.nyu.edu/geoserver/sdr/wms\",\"http://lccn.loc.gov/sh85035852\":\"https://archive.nyu.edu/retrieve/124109/nyu_2451_36427_doc.zip\"}",
  "dct_source_sm": [
    "nyu-2451-34924"
  ],
  "dct_spatial_sm": [
    "Honduras"
  ],
  "dct_temporal_sm": [
    "2013"
  ],
  "gbl_mdVersion_s": "Aardvark",
  "gbl_resourceType_sm": [
    "Polygon data"
  ],
  "gbl_mdModified_dt": "2020-07-21T13:25:26Z",
  "id": "nyu-2451-36427",
  "nyu_addl_dspace_s": "37404",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "locn_geometry": "ENVELOPE(-89.350792, -83.155403, 17.423628, 12.982411)",
  "gbl_indexYear_im": [
    2013
  ]
}